[
  "obsidian-hider",
  "obsidian-linter",
  "obsidian-better-command-palette",
  "obsidian-image-toolkit",
  "quickadd",
  "settings-search",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-custom-attachment-location",
  "unique-attachments",
  "custom-sort",
  "hide-folders",
  "better-search-views",
  "obsidian-shellcommands"
]